[
  {
    "idCategorie": 2146,
    "idEvenement": 22167,
    "titre": "Archives du vivant : Muséographie des sciences naturelles et du cinéma",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 8,
        "texte": "Des animaux empaillés derrière une vitrine, mais mis en scène en pleine action. Tableaux (morts-)vivants qui archivent une expérience d'exploration à la manière composite d'un carnet de voyage, dans les _habitat dioramas_. Une caméra - l'Akeley Motion Picture Camera 35 mm - nouvellement brevetée (1915), afin de pouvoir garder des images fidèles de ces animaux dans leur habitat. Carl Ethan Akeley (1864-1926), figure romanesque et contradictoire, dont le parcours est rattaché à la fois à la muséographie de la nature (dans des institutions comme le Musée américain d'histoire naturelle à New York) et à la prise de vue d'images en mouvement (cinéma utilitaire, acte de documentation), sera notre point de départ pour explorer quelques croisements entre l'exhibition des sciences naturelles et le cinéma."
      },
      {
        "typeTexte": 156,
        "texte": "Viva Paci enseigne la théorie du cinéma à l'université du Québec à Montréal, où elle dirige le Labdoc (laboratoire de recherche sur les pratiques documentaires audiovisuelles). Elle travaille sur les relations entre cinéma et musée, cinéma et télévision, et sur les premiers temps de l'imagerie numérique. Ses réflexions actuelles portent sur les rapports entre cinéma et taxidermie."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Viva Paci",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Viva Paci"
  },
  {
    "idCategorie": 2146,
    "idEvenement": 22169,
    "titre": "Unité et accidents dans l'inspiration classique : l'expérience ultime de « Duel au soleil »",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 8,
        "texte": "Exemple radical de la fabrication d'une œuvre monumentale dans le système classique hollywoodien, ce western-fresque fait éclater les limites de la production conventionnelle et interroge en profondeur les notions d'inspiration et de signature. Éclairée par une multitude d'archives écrites et visuelles très précises, la longue genèse du film écarte les nébuleuses légendes critiques, déstabilise la notion d'auteur et oblige à repenser l'analyse des styles singuliers. Tiré du roman d'un important écrivain-scénariste, dirigé par King Vidor et co-réalisé par d'autres cinéastes majeurs (dont William Dieterle et Josef von Sternberg), _Duel au soleil_ obéit _in fine_ à la vision du producteur David O. Selznick et oblige à méditer le geste de « l'écriture filmique »"
      },
      {
        "typeTexte": 156,
        "texte": "Pierre Berthomieu est historien du cinéma américain, enseignant à l'université Paris-Diderot et critique à _Positif_. Il est l'auteur d'une histoire des formes du cinéma américain aux éditions Rouge profond : _Hollywood classique : le temps des géants_ (2009), _Hollywood moderne : le temps des voyants_ (2011) et _Hollywood : le temps des mutants_ (2013). Il a récemment publié _Le Temps des folies : la fabrique de « Duel au soleil »_ (Carlotta, 2018)."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Pierre Berthomieu",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Pierre Berthomieu"
  }
]
