{
  "cycle": {
    "11": [
      {
        "typeTexte": 263,
        "texte": "Hiventy, Les Films de l'Équinoxe, Éric Le Roy."
      }
    ]
  },
  "cats": {
    "2246": [
      {
        "typeTexte": 8,
        "texte": "La Cinémathèque française invite l'écrivain Pierre Senges pour une discussion après une séance spécialement conçue en résonance avec son livre, _Projectiles au sens propre_. Une séance au cours de laquelle il redécouvrira des films ayant hanté son écriture."
      },
      {
        "typeTexte": 263,
        "texte": "Éditions Verticales"
      },
      {
        "typeTexte": 156,
        "texte": "Pierre Senges, figure essentielle de la littérature contemporaine, poursuit une œuvre à la trame profondément cinéphilique. _Projectiles au sens propre_ (éd. Verticales, 2020) est son nouveau défi littéraire : une aventure de cinéma sous forme d'enquête à propos de la tarte à la crème, une ode ahurissante au comique burlesque. Son livre précédent, _Achab (Séquelles)_, prêtait au capitaine et héros tragique du roman _Moby Dick_ une multitude de survies possibles, dont celle de scénariste de sa propre légende à Hollywood."
      },
      {
        "typeTexte": 156,
        "texte": "Gabriela Trujillo est chargée d'événements culturels à La Cinémathèque française."
      }
    ],
    "2327": [
      {
        "typeTexte": 8,
        "texte": "Dans tous ses films (8 longs métrages et 16 courts métrages au cinéma), Yannick Bellon a porté un regard lucide sur ces êtres partis à la reconquête de leur dignité. Elle a mené sa carrière en produisant de manière autonome et artisanale, avec difficulté, ses propres films, souvent refusés par la profession, et en se montrant intransigeante sur les thèmes qu'elle affrontait sans détour. Si on peut parler d'une cinéaste engagée à l'écriture très personnelle, on ne saurait négliger pour autant son travail de recherche formelle, mêlant la fiction et le documentaire, et creusant la question du temps et de la mémoire."
      },
      {
        "typeTexte": 99,
        "texte": "Les archives Yannick Bellon, déposées par Éric Le Roy, son légataire universel, sont désormais conservées à la Cinémathèque française."
      }
    ]
  }
}
