[
  {
    "idCategorie": 2213,
    "idEvenement": 21894,
    "titre": "Kontchalovski par Kontchalovski",
    "duree": 90,
    "idTypeConference": 15,
    "typeConference": "Leçon de cinéma",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "Bernard Benoliel est directeur de l'Action culturelle et éducative à la Cinémathèque française."
      },
      {
        "typeTexte": 8,
        "texte": "« Je pense que la première touche de moi-même dans un de mes films est arrivée dans _Le Bonheur d'Assia_, puis je suis redevenu maniériste dans toutes les directions possibles et c'est seulement avec _Les Nuits blanches du facteur_ et _Paradis_ que je me suis trouvé. C'est pourquoi je dis que ma carrière a réellement commencé il y a quatre ans. » « L'idée de faire ce film est sans doute venue il y a vingt ans, lorsque j'ai lu un petit article sur Véra Obolensky. J'ai lu sa biographie, et j'ai vu des photos. Elle était très belle et son histoire m'a fait pleurer. Une aristocrate russe, qui a été guillotinée à Berlin parce qu'elle a sauvé des enfants juifs, pour moi c'était un symbole du vrai esprit russe. » (Andreï Kontchalovski)"
      },
      {
        "typeTexte": 156,
        "texte": "Historien et critique de cinéma, Michel Ciment est maître de conférences en civilisation américaine à l'université Paris-Diderot et membre du comité de rédaction de _Positif,_ collaborateur régulier du _Masque et la plume_ à France Inter. Il est l'auteur, entre autres, de _Kazan par Kazan_, du _Livre de Losey_, de _Kubrick_ et, récemment, de _John Boorman, un visionnaire en son temps_ (Marest Éditeur, 2019) et d'_Andreï Konchalovsky, ni dissident, ni partisan, ni courtisan_ (Institut Lumière / Actes Sud, 2019)."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Andreï Kontchalovski",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Michel Ciment",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 3
      }
    ],
    "mentionAnimation": "Rencontre animée par Michel Ciment et Bernard Benoliel"
  }
]
