[
  {
    "idCategorie": 2371,
    "idEvenement": 23267,
    "titre": "« La Dernière chasse » : discussion avec Patrick Brion",
    "duree": 60,
    "idTypeConference": 146,
    "typeConference": "Conversation",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "Bernard Benoliel est directeur de l'Action culturelle et éducative à la Cinémathèque française."
      },
      {
        "typeTexte": 8,
        "texte": "« C'était un film difficile à faire, mais il aurait pu être remarquable. C'était d'une honnêteté si brutale qu'en Amérique personne n'a été le voir. Ce devait être une histoire géante, à la mesure d'une époque où il y avait des géants en Amérique : alors que le pays était en pleine évolution, en massacrant les bisons, les chasseurs massacraient en un sens leur avenir, parce qu'ils gaspillaient les richesses dont ils étaient comblés. » (Richard Brooks) « Western tragique et inquiétant, _La Dernière chasse_ est un film volontairement dérangeant. On y parle de la mort, de la difficulté de survivre, de l'extermination des bisons et de l'horreur des guerres indiennes. » (Patrick Brion, _Richard Brooks_, Éditions du Chêne, 1986)"
      },
      {
        "typeTexte": 156,
        "texte": "Patrick Brion, célèbre voix du « Cinéma de minuit », historien du cinéma hollywoodien, est l'auteur de plusieurs ouvrages de référence (sur Hitchcock, Eastwood, Tex Avery...) dont l'un intitulé _Richard Brooks_ (Éditions du Chêne, 1986). Ces dernières années, il a publié plusieurs encyclopédies cinématographiques aux éditions Télémaque, l'une consacrée au film policier américain, d'autres au western et au film noir. Aux mêmes éditions, il a aussi édité récemment _Cinéma de minuit_, un livre-mémoire consacré à ses légendaires programmations de cinéma à la télévision française."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Patrick Brion",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 2
      },
      {
        "nomComplet": "Bernard Benoliel",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 1
      }
    ],
    "mentionAnimation": "Rencontre animée par Bernard Benoliel"
  },
  {
    "idCategorie": 2371,
    "idEvenement": 23268,
    "titre": "« Bas les masques » : discussion avec Patrick Brion",
    "duree": 60,
    "idTypeConference": 146,
    "typeConference": "Conversation",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "Frédéric Bonnaud est directeur général de la Cinémathèque française."
      },
      {
        "typeTexte": 8,
        "texte": "« Ce que je voulais dire dans _Deadline-U.S.A._ (_Bas les masques_), c'était donc qu'il faut lutter pour conserver un grand journal en vie et que seuls en sont capables les gens qui conçoivent ce journal : car un grand journal ne sort pas des presses, il sort du cerveau de ceux qui l'animent. » (Richard Brooks) « \"La mort d'un journal n'est jamais discrète\", déclare Ed Hutcheson (Humphrey Bogart), et _Bas les masques_ pose avec une stupéfiante virulence le problème de la liberté de la presse. Lui-même ancien journaliste, Richard Brooks sait mieux que quiconque l'importance des journaux indépendants. » (Patrick Brion, _Richard Brooks_, Éditions du Chêne, 1986)"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Patrick Brion",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 1
      },
      {
        "nomComplet": "Frédéric Bonnaud",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Rencontre animée par Frédéric Bonnaud"
  }
]
